<template>
    <div class="container">
        <h2>Обо мне</h2>   
            <p>
                5 лет в топовых компаниях.
                Я разрабатывал веб-приложения для крупных заказчиков. Многие проекты проходили по NDA(соглашение о неразглашении), поэтому их нет в открытом доступе.
            </p>
            <p>
                Это минус? Нет, это плюс.
                Я прошел жесткую школу коммерческой разработки, работал в сильных командах и видел, как строятся сложные системы. 5 лет опыта, который джуны только мечтают получить.
            </p>
            <p>
                Сейчас я выхожу с небольшим портфолио, но огромным багажом знаний.
                Мое портфолио начнется с твоего проекта.
                🚀 Ну что, погнали?
            </p>
    </div>
</template>